"bib-Uj-vzu.title" = "Arxiu";
"dMs-cI-mzQ.title" = "Arxiu";
"LE2-aR-0XJ.title" = "Portar-ho tot a primer pla";
"DVo-aG-piG.title" = "Tancar";
"F2S-fz-NVQ.title" = "Ajuda";
"sf8-Ko-Xhb.title" = "Ajuda";
"wpr-3q-Mcd.title" = "Ajuda";
"Vdr-fp-XzO.title" = "Ocultar la resta";
"Olw-nP-bQN.title" = "Ocultar QuickLook Video";
"FKE-Sm-Kum.title" = "Ajuda QuickLook Video";
"4sb-4s-VLi.title" = "Sortir de QuickLook Video";
"37f-qP-fvU.title" = "Miniatures";
"QE0-Cv-OSp.title" = "Per veure les previsualitzacions dels fitxers de video hauries de recarregar el Finder o tancar la sessió i tornar a entrar.";
"9ZM-hR-Vmn.title" = "Versió";
"Td7-aD-5lo.title" = "Finestra";
"aUF-d1-5bR.title" = "Finestra";
"wBi-TN-rGU.title" = "Pots experimentar un increment d'utilització de CPU i d'accés al disc per uns minuts, mentre el Spotlight torna a re-indexar tots els teus arxius de video i audio “no-nadius”.";
"KHh-sh-atU.title" = "Actualitzar";
"fxY-dc-4ds.title" = "Instantània";
"ScK-fP-kjN.title" = "Cancel·lar";
"TjD-TN-u0A.title" = "Cancel·lar";
"N0n-6K-3kI.title" = "Comunicar";
"Gye-Xd-78R.title" = "Comunicar un problema";
"vHb-9r-BgU.title" = "Comunicar un problema";
